cases/Flow_Solute_Transport/Solute_Transport/Allrun
#!/bin/bash

./Allclean

blockMesh

DBSCFoam
